<!DOCTYPE html>
<html>

<head>
    <meta charset="UTF-8">
    <title>Projects | PENETRON</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="" />
    <meta name="keywords" content="" />
    <link rel="stylesheet" type="text/css" href="{{asset('css/animate.css')}}">
    <link rel="stylesheet" type="text/css" href="{{asset('css/bootstrap.min.css')}}">
    <link rel="stylesheet" href="https://cdn.linearicons.com/free/1.0.0/icon-font.min.css">
    <link rel="stylesheet" type="text/css" href="{{asset('css/font-awesome.min.css')}}">
    <link rel="stylesheet" type="text/css" href="{{asset('css/ionicons.min.css')}}">
    <link rel="stylesheet" type="text/css" href="{{asset('css/dark-color.css')}}">
    <link rel="stylesheet" type="text/css" href="{{asset('css/style.css')}}">
    <link rel="stylesheet" type="text/css" href="{{asset('css/responsive.css')}}">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.2.0/css/all.min.css">
    <link rel="icon" type="image/x-icon" href="{{asset('/images/fav icon.ico')}}">


</head>

<body>


    <div class="page-loading">
        <div class="thecube">
            <div class="cube c1"></div>
            <div class="cube c2"></div>
            <div class="cube c4"></div>
            <div class="cube c3"></div>
        </div>
    </div>
    <!--page-loading end-->

    <div class="wrapper">

        <header class="pb no-bg stick">
        <div class="container">
				<div class="row">

					
					<div class="header-bar col-md-10">
						<!--logo end-->
						<nav class="col-md-12">
							<ul>
								<li><a class="active" href="/" title="">الصفحة الرئيسية</a>
								</li>
								<li><a href="/works" title="">الأعمال</a></li>
								<li><a href="/certificates" title="">الشهادات</a></li>
								<li><a href="/projects" title="">المشاريع</a></li>
								<li><a href="/blog" title="">المدونة</a></li>
								<li><a href="/about" title="">من نحن</a></li>
								<li><a href="/contact" title="">تواصل معنا</a></li>
							</ul>
						</nav>
						<!--nav end-->
						<div class="mobile-menu-btn">
							<a href="#" title="" class="open-menu"><i class="fa fa-bars"></i></a>
						</div>
						<!--mobile-menu-btn end-->
					</div>
					<div class="logo col-md-2" style="background-color:#fff ;">
						<a href="/" title=""><img class="h-img" src="{{asset('images/logo-3.png')}}" style="width:80% ;" alt=""></a>
					</div>
				</div>
				<!--header-bar end-->
			</div>
        </header>

        <div class="responsive-mobile-menu">
            <a href="#" title="" class="close-menu"><i class="ion-close"></i></a>
            <ul>
                <li><a href="/" title="">الصفحة الرئيسية</a></li>
                <li><a href="/works" title="">الأعمال</a></li>
                <li><a href="/certificates" title="">الشهادات</a></li>
                <li><a href="/projects" title="">المشاريع</a></li>
                <li><a href="/blog" title="">المدونة</a></li>
                <li><a href="/about" title="">من نحن</a></li>
                <li><a href="/contact" title="">تواصل معنا</a></li>
            </ul>
        </div>
        <!--responsive-mobile-menu end-->

        <section>
            <div class="block no-padding">
                <div class="banner-section">
                    <img src="{{asset('images/projects-banner.jpg')}}" alt="">
                </div>
                <!--banner-section end-->
            </div>
        </section>

        <section>
            <div class="block">
                <div class="container">
                    <div class="about-us">
                        <h2>بعض المشاريع المنفذة من خلال شركة بنيترون مصر ...</h2>
                        <h3 class="heading-title">هيئة مواني البحر الأحمر</h3>
                        <ul>
                            <li>تدعيم و عزل أرصفة ميناء الأدبية بالسويس.</li>
                            <li>تدعيم و عزل أرصفة ميناء سفاجا .</li>
                        </ul>
                        <h3 class="heading-title">بشركة سوكو للبترول SOUCO</h3>
                        <ul>
                            <li>تدعيم و عزل قواعد ماكينات و خطوط الفلترة</li>
                        </ul>
                        <h3 class="heading-title">مستشفي الجهاز الهضمي بالمنصورة</h3>
                        <ul>
                            <li>أعمال عزل و تدعيم و معالجة فواصل</li>
                        </ul>
                        <h3 class="heading-title">جبل الزيت</h3>
                        <ul>
                            <li>تدعيم و عزل أرصفة ميناء</li>
                        </ul>
                        <h3 class="heading-title">الشركة العامة للبترول</h3>
                        <ul>
                            <li>تدعيم و عزل خزان 5000 م 3</li>
                        </ul>
                        <h3 class="heading-title">جهة الإسناد شركة واد النيل</h3>
                        <ul>
                            <li>أعمال التدعيم المطلوبة لإعادة تأهيل مثر البنك العقاري المصري العربي - فرع الشروق</li>
                            <li>أعمال معالجة تسريب المياة وعزل البدرومات بمجمع محاكم الزيتون</li>
                        </ul>
                        <h3 class="heading-title">المشاريع المنفذة بجمهورية مصر العربية</h3>
                        <ul>
                            <li>أعمال الارضيات الخرسانية و دهانات ايبوكسية</li>
                            <li>محطات مياة الشرب و الصرف الصحي</li>
                            <li>الترميم و معالجة الخرسانة المتهالكة</li>
                            <li>الأعمال المنفذة بقطاع البترول و الشركة العامة للبترول</li>
                            <li>أعمال الأرصفة البحرية</li>
                            <li>أعمال تأمين مهبطى مطار الهليكوبتر بعامر الجنوبى وشمال عامر البحرى - رأس غارب</li>
                            <li>أعمال صيانة مهابط الطائرات لعدد 11 منصة بحرية - حقول الصحراء الشرقية</li>
                            <li>أعمال صيانة القواعد الخرسانية والأرضيات بمنطقة العمليات - محطة معالجة بكر الجنوبى</li>
                            <li>أعمال ترميم القواعد الخرسانية لمحطة الزيت الخام ببكر الجنوبى - رأس غارب</li>
                            <li>أعمال صيانة جسيمة لمحطة التخزين والشحن الرئيسية ببكر الجنوبى</li>
                            <li>ترميم كوبرى الشعلة شركة ويبكو - الإسكندرية</li>
                            <li> ترميم خزان خرسانى سعة 5000 م 3 الشركة العامة للبترول</li>
                            <li>ترميم خزانات اللاجون بشركة السويس للزيت برأس غارب</li>
                            <li>ترميم قواعد شمع الرباط بميناء رأس غارب</li>
                            <li>ترميم وتركيب شمع رباط بميناء الشركة العامة للبترول</li>
                            <li>مصنع الورق بالعبور – مدينة العبور</li>
                            <li>مصنع الورق بالعبور – مدينة العبور</li>
                            <li>جراج بورسعيد المتعدد الطوابق</li>
                            <li>مصنع التركيبات الدوائية D S M ( أبو زعبل )</li>
                            <li>أرضيات محطة كهرباء بورسعيد – العبور – مرسي علم الهرم – دمياط الجديدة – قاطية بالعريش</li>
                            <li>مركز جراحة الجهاز الهضمي بالمنصورة</li>
                            <li>صالات التكييف والغلايات بمركز الكلي والمسالك البولية بالمنصورة</li>
                            <li>مخازن شركة الزامك للبلاستيك بالمنصورة</li>
                            <li>وحدة مطافي الحي الثالث بالمنصورة</li>
                            <li>أرضيات الخزانات الأرضية لمحطة مياه</li>
                            <li>الشرب بدمياط كفر البطيخ</li>
                            <li>محطة مياه الهضبة وجاردينا بشرم الشيخ RIDGE WOOD</li>
                        </ul>
                        <h3 class="heading-title">محطات مياة الشرب و الصرف الصحي</h3>
                        <ul>
                            <li>أعمال المعالجة والعزل لمحطات الصرف الصحي للقري المحرومة بمنطقة كفر الشيخ (سيدي غازي – الزعفران – مختار ابراهيم)</li>
                            <li> محطة معالجة مياه الصرف الصحي بتلا – محافظة المنوفية . حســــن علام</li>
                            <li> محطة معالجة مياة الصرف الصحي بالمنصورة (إيجيكو)</li>
                            <li> محطة معالجة مياة الصرف الصحي بههيا – محافظة الشرقية </li>
                            <li>محطة معالجة مياة الصرف الصحي ببسيون – محافظة الغربية . حســـن علام </li>
                            <li> محطة معالجة مياة الصرف الصحي بشها – محافظة الدقهلية </li>
                            <li> ترميم ومعالجة أحواض محطة معالجة الصرف الصحي بالجبل الأصفر . حســـن علام</li>
                            <li> توريد وتركيب الأعمال الصحية لبرج سيكون بالمعادي </li>
                            <li> عزل محطة مياة الشرب بالعللمين . حســـن علام</li>
                            <li> عزل توسعات محطة مياه الشرب بفوة . حســن علام </li>
                            <li>عزل محطة مياه الشرب بأم روزين – محافظة المنوفية . حســن علام </li>
                            <li>عزل محطة مياه الصرف الصحي بسنورس بالفيوم . حســـن علام </li>
                            <li>عزل محطة مياه الشرب بالقطامية بالقاهرة الجديدة . حســن علام </li>
                            <li>عزل محطة مياه الشرب ببهواش . حســن علام </li>
                            <li>محطة مياه الشرب بكفر البطيخ – دمياط الجديدة . حســن علام </li>
                            <li>محطات الرفع 2 & 3 بالكريمات . حســن علام </li>
                            <li>محطة مياه الشرب بالمنصورة الجديدة ( B . B . A) </li>
                            <li>محطة مياه الشرب ببني سويف (B.B.A)</li>
                            <li>توسعات محطة مياه أبوعرصة – بلقاس – الدقهلية . حســن علام </li>
                            <li>الخزانات العلوية للقري المحرومة بمحافظات البحيرة والمنوفية والغربية (حســن علام) عدد (15) خزانات سعات (500 - 1000) م3</li>
                        </ul>
                        <h3 class="heading-title">الترميم و معالجة الخرسانة المتهالكة</h3>
                        <ul>
                            <li> ترميم مبني ديوان عام محافظة دمياط – المرحلة الثانية – محافظة دمياط .</li>
                            <li> ترميم الهيكل الخرساني بقرص الثقافة – المنصورة .</li>
                            <li>ترميم الهيكل الخرساني بفصر ثقافة – شبين الكوم .</li>
                            <li>ترميم الهيكل الخرساني لمستشفي النصر العام – بورسعيد .</li>
                            <li>ترميم وعزل وحدات محطة دمياط الجديدة (كوبري المأخذ – العكرة – الإداري – المرشحات – الخزان الأرضي).</li>
                            <li>ترميم محطة البخار بمصنع شركة النصر للغزل والنسيج والصباغة – المحلة .</li>
                            <li>ترميم وعزل حمام السباحة الرئيسي وحمام سباحة الأطفال وتدعيم الأعمدة (200 )عمود بإستاد المنصورة .</li>
                            <li>ترميم كوبري الشعلة – شركة ويبكو – الإسكندرية .</li>
                            <li>ترميم الهيكل الخرساني لمستشفي صدر بهوت – محافظة الدقهلية .</li>
                            <li>ترميم الهيكل الخرساني لعمارة عوف حمادة بطرح البحر ببورسعيد .</li>
                            <li>ترميم مبني الأشعة العلاجية بمستشفيات جامعة المنصورة .</li>
                            <li>ترميم وحدة الأورام والطب النووي بمستشفيات جامعة المنصورة .</li>
                            <li>ترميم وتدعيم وعزل حمام الغطس بإستاد المنصورة </li>
                            <li>ترميم مستشفي فوة – محافظة كفر الشيخ </li>
                            <li>ترميم مدرسة الشهيد طاهر أبو زيد – كفر سعد – محافظة دمياط .</li>
                            <li>عزل بدروم معرض ربيع للأدوات الصحية بالمنصورة من المياه الجوفية .</li>
                            <li>تدعيم أعمدة جامع الباز بطلخا .</li>
                            <li>تدعيم واجهات مصنع البوليستر (أمونسيتو) بالعاشر من رمضان .</li>
                            <li>ترميم مبني الهلال الأحمر – المنصورة .</li>
                            <li>تدعيم الأساسات والأعمدة بالمعهد الأزهري بكفر الشيخ .</li>
                            <li>تدعيم عمارة الأشقر بشارع البحر بالمنصورة .</li>
                            <li>تدعيم عمارة البارون بالمنصورة .</li>
                            <li>أعمال ترميم محطة الرصف الصناعي بمصانع شركة مصر للألياف وخيوط البوليستر – بكفر الدوار .</li>
                            <li>أعمال عزل رؤوس الخوازيق والأساسات وحمامات السباحة لفندق لسان رأس البر.</li>
                            <li>أعمال عزل أساسات ورؤوس خوازيق بمستشفى ومعهد بحوث الكبد – شربين – المنصورة .</li>
                            <li>أعمال صنفرة بالرمالة ودهان إيبوكسي للهياكل المعدنية لخط الإنتاج الأول بمصانع شركة الدلتا للسكر – الحامول – كفر الشيخ .</li>
                            <li>معالجة هبوط رصيف رقم 9 – الخلية 101 – ميناء دمياط .</li>
                            <li>حشو فواصل وحقن جروات للشمعات – رصيف رقم 13 بميناء دمياط .</li>
                            <li>توريد وتركيب وعزل غرف الكابلات الكهروضوئية (optic fiber) بميناء دمياط (برو سيالب) .</li>
                            <li>عزل حجرات تحكم محابس المياه بميناء دمياط .</li>
                            <li>تركيب الحاميات المطاطية وصيانة قنادر والشمندورات بحرية .</li>
                            <li>ترميم الهيكل الخراسني للأعمدة وتدعيم الأساسات لبرج خورشيد – المنصورة .</li>
                            <li>ترميم الهيكل الخرساي والتشطيبات والديكورات وفرش لمعارض أبناء الربيع للأدوات الصحية – بالمنصورة .</li>
                            <li>ترميم مبني جمعية الطفولة والأمومة بالجيزة .</li>
                            <li>أعمال عزل بدرومات من المياه الجوفية لعمارات مديرية الإسكان بدكرنس – محافظة الدقهلية .</li>
                            <li>ترميم وتدعيم عقار وتشطيبات المعرض والوجهة الأمامية للشركة المتحدة للأدوات الصحية بالمنصورة – شارع بورسعيد .</li>
                            <li>ترميم وتدعيم محطة الزهراء وتعديل الواجهة الأمامية .</li>
                            <li>ترميم وتدعيم جامع النور بالمنصورة .</li>
                        </ul>
                        <h3 class="heading-title">الاعمال المنفذة بقطاع البترول و الشركة العامة للبترول</h3>
                        <ul>
                            <li>صيانة وترميم جوانب وأرضيات حوض الالجون برأس غارب </li>
                            <li>صيانة جسيمة لعدد (2) صهريج خرساني بمحطة التخزين والشحن الرئيسية بحقول الصحراء الشرقية </li>
                            <li>ترميم القواعد الخرسانية لعدد (5) صهاريج بمحطة معالجة اليت الخام ببكر الجنوبي بحقول الصحراء الشرقية </li>
                            <li>صيانة الأرضيات والقواعد الخرسانية بمنطقة العمليات area process بمحطة معالجة بكر الجنوبي بحقول الصحراء الشرقية </li>
                            <li>دهان مهابط الطائرات بالأرصفة البحرية عدد (11) منطقة بحرية بحقول الصحراء الشرقية </li>
                            <li>أعمال إنشاء سور سلك شبيك لتأمني مهبطي مطار الهليكوبتر بعامر الجنوبي وشمال عامر البحري بحقول الصحراء الرشقية </li>
                            <li>أعمال الصيانة المدنية لمحطة الغاز ببورسعيد (جاسكو)</li>
                            <li> أعمال الصيانة المدنية لمحطة الغاز برشق التينة (جاسكو)</li>
                            <li>أعمال الصيانة المدنية لمحطة الغاز بالإسماعيلية (جاسكو) </li>
                            <li>أعمال الصيانة المدنية لمحطة الغاز بكفر بلضم (جاسكو)</li>
                            <li>أعمال الصيانة المدنية لمحطة الغاز بقويسنا (جاسكو)</li>
                            <li>أعمال الصيانة المدنية لمحطة الغاز بطلخا (جاسكو)</li>
                            <li>ترميم وتدعيم كوبري الشعلة (كمرات وبالطات) ( بأبوقير – الإسكندرية ) شركة ويبكو.</li>
                        </ul>
                        <h3 class="heading-title">المشاريع المنفذة بالمملكة العربية السعودية</h3>
                        <ul>
                            <li>ترميم الهيكل الخرساني لمبني كلية التربية للبنات بالرياض . </li>
                            <li>أعمال إنشاء مدرسة متوسطة الشرقية نموذج 2/28 مع صالة ألعاب رياضية مغلقة .</li>
                            <li> أعمال إنشاء مركز السكر بحائل .</li>
                            <li>أعمال عزل الخزانات والأساسات والأسطح للمياه والحرارة لمشروع المباني والمرافق الملحقة بمطاحن الغلال بالمدينة المنورة بإستخدام مادة البنيرتون .</li>
                            <li>ترميم الرصيف البحري بميناء ضبا – بالسعودية .</li>
                            <li>أعمال الدهانات الإيبوكسية والأسمنتية وعزل الأسطح لمحطة كهرباء التنعيم والشوقية بمكة المكرمة .</li>
                            <li>أعمال الدهانات الإيبوكسية والأسمنتية لمحطة كهرباء رفحاء وعرر – بالسعودية (شركة الطوخي).</li>
                            <li>أعمال ترميم مبانيي بمعهد التدريب المهني بالحريضة ملك المؤسسة العامة للتعليم الفني والتدريب المهني .</li>
                            <li>عزل الخزانات بمول العثيم ( الربوة 2) بمخرج 14 بالدائري الشرقي بالرياض – دار الخيول .</li>
                            <li>أعمال حقن إيبوكسية لزوم أشاير أعمدة بمول العثيم بمخرج 14 بالدائري الشرقي بالرياض .</li>
                            <li>أعمال دهانات إيبوكسية لزوم أرضيات مواقف السيارات وأعمال الفواصل الإنشائية برج الشيخ بطريق الملك فهد .</li>
                            <li>أعمال تدعيم أعمدة مستشفي سليمان الحبيب ببريدة بخرسانة (الشوت كريت) لعدد (700)عمود وأعمال تزريع الأشاير.</li>
                            <li>أعمال عزل أسمنتي للهيكل الخرساني بإستخدام مادة البنيترون ) أسقف – بلاطات أسقف – كمرات – حوائط خرسانية لمستشفي سليمان الحبيب ببريدة.</li>
                            <li>أعمال عزل بدروم ودهانات إيبوكسية لزوم خزانات ومواقف السيارات برج السبيعي بشارع التحلية بالرياض .</li>
                            <li>أعمال معالجة الزراجين للخزانات الأرضية بكلية البنات بالرياض – السعودية .</li>
                            <li>أعمال تشطيبات المبني الرئيسي والدهانات الأيبوكسية لورش السيارات لحلبة سباق الريم للسيارات بالمزاحمية .</li>
                            <li>أعمال التحسينات والأصلاحات بمبني الجهاز الرئيسي للمؤسسة العامة للموانئ بالرياض .</li>
                            <li>أعمال عزل خزانات المياة بإستخدام مادة البنيترون بمشروع بفندق (movenpick) طريق الملك فهد .</li>
                            <li>أعمال الدهانات الأيبوكسية بمركز كارفور بمخرج (5) بالرياض .</li>
                            <li>أعمال عزل الخزانات الأرضية والعلوية بإستخدام مادة البنيترون ودهانات إيبوكسية لزوم أرضيات الورش يمركز التدريب المهني بطريف .</li>
                            <li>أعمال الأرضيات الخرسانية والدهانات الأيبوكسية لأرضيات مدرجات كلية البنات بالرياض .</li>
                            <li>صب خرسانة ودهانات إيبوكسية لمباني الورش بمركز التدريب المهني بالمنطقة الصناعية بالرياض .</li>
                            <li>أعمال دهانات إيبوكسية وعزل الخزانات الأرضية بإستخدام مادة البنيترون بمول أوكلايزر بشارع التحلية بالرياض .</li>
                            <li>أعمال الدهانات الأيبوكسية لأرضيات مدرجات كلية التقنية بالرياض .</li>
                            <li>أعمال عزل الخزانات للمياه بإستخدام مادة البنيترون ومعالجة الزراجين لمبني وزارة الزراعة بالباحة – المدينة المنورة – تبوك . </li>
                            <li>أعمال عزل محطة مياة الشرب بجازان بإستخدام مادة البنيترون .</li>
                        </ul>


                    </div>
                    <!--about-us end-->
                </div>
            </div>
            <!--about-section end-->
        </section>

        <footer>
            <div class="footer-data">
                <div class="container">
                    <div class="ft-contact-info">
                        <h1>info@penetronegypt.net</h1>
                        <h3>حافظ رمضان - أبراج الشرطة الدور الثاني شقة رقم 2 - مدينة نصر - القاهرة</h3>
                        <span>01146600440</span><span class="mx-1"> - 300 737 22 02 - </span><span> 700 742 22 02 </span>
                    </div>
                    <!--ft-contact-info end-->
                    <div class="social-copyright">
                        <ul>
                            <li><a href="#" title="">Twitter</a></li>
                            <li><a href="#" title="">Facebook</a></li>
                            <li><a href="#" title="">Behance</a></li>
                            <li><a href="#" title="">Dribbble</a></li>
                        </ul>
                        <div class="copyright-text">
                            <p>© 2022 Attractionme. All Right Reserved</p>
                        </div>
                    </div>
                    <!--social-copyright end-->
                </div>
            </div>
            <!--footer-data end-->
        </footer>


    </div>
    <!--wrapper end-->


    <script type="text/javascript" src="{{asset('js/jquery.min.js')}}"></script>
    <script type="text/javascript" src="{{asset('js/popper.js')}}"></script>
    <script type="text/javascript" src="{{asset('js/bootstrap.min.js')}}"></script>
    <script type="text/javascript" src="{{asset('js/html5lightbox.js')}}"></script>
    <script type="text/javascript" src="{{asset('js/script.js')}}"></script>
</body>

</html>